{"word_to_idx": {"the": 0, "project": 1, "gutenberg": 2, "ebook": 3, "of": 4, "alice": 5, "'": 6, "s": 7, "adventures": 8, "in": 9, "wonderland": 10, "this": 11, "is": 12, "for": 13, "use": 14, "anyone": 15, "anywhere": 16, "united": 17, "states": 18, "and": 19, "most": 20, "other": 21, "parts": 22, "world": 23, "at": 24, "no": 25, "cost": 26, "with": 27, "almost": 28, "restrictions": 29, "whatsoever": 30, ".": 31, "you": 32, "may": 33, "copy": 34, "it": 35, ",": 36, "give": 37, "away": 38, "or": 39, "re": 40, "-": 41, "under": 42, "terms": 43, "license": 44, "included": 45, "online": 46, "www": 47, "org": 48, "if": 49, "are": 50, "not": 51, "located": 52, "will": 53, "have": 54, "to": 55, "check": 56, "laws": 57, "country": 58, "where": 59, "before": 60, "using": 61, "title": 62, ":": 63, "author": 64, "lewis": 65, "carroll": 66, "release": 67, "date": 68, "june": 69, "27": 70, "2008": 71, "11": 72, "recently": 73, "updated": 74, "26": 75, "2025": 76, "language": 77, "english": 78, "credits": 79, "arthur": 80, "dibianca": 81, "david": 82, "widger": 83, "start": 84, "illustration": 85, "by": 86, "millennium": 87, "fulcrum": 88, "edition": 89, "3": 90, "0": 91, "contents": 92, "chapter": 93, "i": 94, "down": 95, "rabbit": 96, "hole": 97, "ii": 98, "pool": 99, "tears": 100, "iii": 101, "a": 102, "caucus": 103, "race": 104, "long": 105, "tale": 106, "iv": 107, "sends": 108, "little": 109, "bill": 110, "v": 111, "advice": 112, "from": 113, "caterpillar": 114, "vi": 115, "pig": 116, "pepper": 117, "vii": 118, "mad": 119, "tea": 120, "party": 121, "viii": 122, "queen": 123, "croquet": 124, "ground": 125, "ix": 126, "mock": 127, "turtle": 128, "story": 129, "x": 130, "lobster": 131, "quadrille": 132, "xi": 133, "who": 134, "stole": 135, "tarts": 136, "?": 137, "xii": 138, "evidence": 139, "was": 140, "beginning": 141, "get": 142, "very": 143, "tired": 144, "sitting": 145, "her": 146, "sister": 147, "on": 148, "bank": 149, "having": 150, "nothing": 151, "do": 152, "once": 153, "twice": 154, "she": 155, "had": 156, "peeped": 157, "into": 158, "book": 159, "reading": 160, "but": 161, "pictures": 162, "conversations": 163, "what": 164, "thought": 165, "without": 166, "so": 167, "considering": 168, "own": 169, "mind": 170, "as": 171, "well": 172, "could": 173, "hot": 174, "day": 175, "made": 176, "feel": 177, "sleepy": 178, "stupid": 179, "whether": 180, "pleasure": 181, "making": 182, "daisy": 183, "chain": 184, "would": 185, "be": 186, "worth": 187, "trouble": 188, "getting": 189, "up": 190, "picking": 191, "daisies": 192, "when": 193, "suddenly": 194, "white": 195, "pink": 196, "eyes": 197, "ran": 198, "close": 199, "there": 200, "_very_": 201, "remarkable": 202, "that": 203, ";": 204, "nor": 205, "did": 206, "think": 207, "much": 208, "out": 209, "way": 210, "hear": 211, "say": 212, "itself": 213, "oh": 214, "dear": 215, "!": 216, "shall": 217, "late": 218, "over": 219, "afterwards": 220, "occurred": 221, "ought": 222, "wondered": 223, "time": 224, "all": 225, "seemed": 226, "quite": 227, "natural": 228, "actually": 229, "_took": 230, "watch": 231, "its": 232, "waistcoat": 233, "pocket_": 234, "looked": 235, "then": 236, "hurried": 237, "started": 238, "feet": 239, "flashed": 240, "across": 241, "never": 242, "seen": 243, "either": 244, "pocket": 245, "take": 246, "burning": 247, "curiosity": 248, "field": 249, "after": 250, "fortunately": 251, "just": 252, "see": 253, "pop": 254, "large": 255, "hedge": 256, "another": 257, "moment": 258, "went": 259, "how": 260, "again": 261, "straight": 262, "like": 263, "tunnel": 264, "some": 265, "dipped": 266, "about": 267, "stopping": 268, "herself": 269, "found": 270, "falling": 271, "deep": 272, "fell": 273, "slowly": 274, "plenty": 275, "look": 276, "wonder": 277, "going": 278, "happen": 279, "next": 280, "first": 281, "tried": 282, "make": 283, "coming": 284, "too": 285, "dark": 286, "anything": 287, "sides": 288, "noticed": 289, "they": 290, "were": 291, "filled": 292, "cupboards": 293, "shelves": 294, "here": 295, "saw": 296, "maps": 297, "hung": 298, "upon": 299, "pegs": 300, "took": 301, "jar": 302, "one": 303, "passed": 304, "labelled": 305, "orange": 306, "marmalade": 307, "great": 308, "disappointment": 309, "empty": 310, "drop": 311, "fear": 312, "killing": 313, "somebody": 314, "underneath": 315, "managed": 316, "put": 317, "past": 318, "such": 319, "fall": 320, "tumbling": 321, "stairs": 322, "brave": 323, "ll": 324, "me": 325, "home": 326, "why": 327, "wouldn": 328, "t": 329, "even": 330, "off": 331, "top": 332, "house": 333, "which": 334, "likely": 335, "true": 336, "_never_": 337, "come": 338, "an": 339, "end": 340, "many": 341, "miles": 342, "ve": 343, "fallen": 344, "said": 345, "aloud": 346, "must": 347, "somewhere": 348, "near": 349, "centre": 350, "earth": 351, "let": 352, "four": 353, "thousand": 354, "learnt": 355, "several": 356, "things": 357, "sort": 358, "lessons": 359, "schoolroom": 360, "though": 361, "good": 362, "opportunity": 363, "showing": 364, "knowledge": 365, "listen": 366, "still": 367, "practice": 368, "yes": 369, "right": 370, "distance": 371, "latitude": 372, "longitude": 373, "got": 374, "idea": 375, "nice": 376, "grand": 377, "words": 378, "presently": 379, "began": 380, "_through_": 381, "funny": 382, "seem": 383, "among": 384, "people": 385, "walk": 386, "their": 387, "heads": 388, "downward": 389, "antipathies": 390, "rather": 391, "glad": 392, "_was_": 393, "listening": 394, "didn": 395, "sound": 396, "word": 397, "ask": 398, "them": 399, "name": 400, "know": 401, "please": 402, "ma": 403, "am": 404, "new": 405, "zealand": 406, "australia": 407, "curtsey": 408, "spoke": 409, "fancy": 410, "_curtseying_": 411, "through": 412, "air": 413, "manage": 414, "ignorant": 415, "girl": 416, "asking": 417, "perhaps": 418, "written": 419, "else": 420, "soon": 421, "talking": 422, "dinah": 423, "miss": 424, "night": 425, "should": 426, "cat": 427, "hope": 428, "remember": 429, "saucer": 430, "milk": 431, "my": 432, "wish": 433, "mice": 434, "m": 435, "afraid": 436, "might": 437, "catch": 438, "bat": 439, "mouse": 440, "cats": 441, "eat": 442, "bats": 443, "saying": 444, "dreamy": 445, "sometimes": 446, "couldn": 447, "answer": 448, "question": 449, "matter": 450, "felt": 451, "dozing": 452, "begun": 453, "dream": 454, "walking": 455, "hand": 456, "earnestly": 457, "now": 458, "tell": 459, "truth": 460, "ever": 461, "thump": 462, "came": 463, "heap": 464, "sticks": 465, "dry": 466, "leaves": 467, "bit": 468, "hurt": 469, "jumped": 470, "overhead": 471, "passage": 472, "sight": 473, "hurrying": 474, "lost": 475, "wind": 476, "turned": 477, "corner": 478, "ears": 479, "whiskers": 480, "behind": 481, "longer": 482, "low": 483, "hall": 484, "lit": 485, "row": 486, "lamps": 487, "hanging": 488, "roof": 489, "doors": 490, "round": 491, "locked": 492, "been": 493, "side": 494, "trying": 495, "every": 496, "door": 497, "walked": 498, "sadly": 499, "middle": 500, "wondering": 501, "three": 502, "legged": 503, "table": 504, "solid": 505, "glass": 506, "except": 507, "tiny": 508, "golden": 509, "key": 510, "belong": 511, "alas": 512, "locks": 513, "small": 514, "any": 515, "rate": 516, "open": 517, "however": 518, "second": 519, "curtain": 520, "fifteen": 521, "inches": 522, "high": 523, "lock": 524, "delight": 525, "fitted": 526, "opened": 527, "led": 528, "larger": 529, "than": 530, "rat": 531, "knelt": 532, "along": 533, "loveliest": 534, "garden": 535, "longed": 536, "wander": 537, "those": 538, "beds": 539, "bright": 540, "flowers": 541, "cool": 542, "fountains": 543, "head": 544, "doorway": 545, "go": 546, "poor": 547, "shoulders": 548, "shut": 549, "telescope": 550, "only": 551, "knew": 552, "begin": 553, "happened": 554, "lately": 555, "few": 556, "indeed": 557, "really": 558, "impossible": 559, "waiting": 560, "back": 561, "half": 562, "hoping": 563, "find": 564, "rules": 565, "shutting": 566, "telescopes": 567, "bottle": 568, "certainly": 569, "neck": 570, "paper": 571, "label": 572, "drink": 573, "beautifully": 574, "printed": 575, "letters": 576, "wise": 577, "_that_": 578, "hurry": 579, "marked": 580, "_poison_": 581, "read": 582, "histories": 583, "children": 584, "burnt": 585, "eaten": 586, "wild": 587, "beasts": 588, "unpleasant": 589, "because": 590, "_would_": 591, "simple": 592, "friends": 593, "taught": 594, "red": 595, "poker": 596, "burn": 597, "hold": 598, "cut": 599, "your": 600, "finger": 601, "deeply": 602, "knife": 603, "usually": 604, "bleeds": 605, "forgotten": 606, "poison": 607, "certain": 608, "disagree": 609, "sooner": 610, "later": 611, "_not_": 612, "ventured": 613, "taste": 614, "finding": 615, "fact": 616, "mixed": 617, "flavour": 618, "cherry": 619, "tart": 620, "custard": 621, "pine": 622, "apple": 623, "roast": 624, "turkey": 625, "toffee": 626, "buttered": 627, "toast": 628, "finished": 629, "curious": 630, "feeling": 631, "ten": 632, "face": 633, "brightened": 634, "size": 635, "lovely": 636, "waited": 637, "minutes": 638, "shrink": 639, "further": 640, "nervous": 641, "altogether": 642, "candle": 643, "flame": 644, "blown": 645, "thing": 646, "while": 647, "more": 648, "decided": 649, "possibly": 650, "reach": 651, "plainly": 652, "best": 653, "climb": 654, "legs": 655, "slippery": 656, "sat": 657, "cried": 658, "crying": 659, "sharply": 660, "advise": 661, "leave": 662, "minute": 663, "generally": 664, "gave": 665, "seldom": 666, "followed": 667, "scolded": 668, "severely": 669, "bring": 670, "remembered": 671, "box": 672, "cheated": 673, "game": 674, "playing": 675, "against": 676, "child": 677, "fond": 678, "pretending": 679, "two": 680, "pretend": 681, "hardly": 682, "enough": 683, "left": 684, "_one_": 685, "respectable": 686, "person": 687, "eye": 688, "lying": 689, "cake": 690, "currants": 691, "makes": 692, "grow": 693, "can": 694, "smaller": 695, "creep": 696, "don": 697, "care": 698, "happens": 699, "ate": 700, "anxiously": 701, "holding": 702, "growing": 703, "surprised": 704, "remained": 705, "same": 706, "sure": 707, "eats": 708, "expecting": 709, "dull": 710, "life": 711, "common": 712, "set": 713, "work": 714, "curiouser": 715, "forgot": 716, "speak": 717, "opening": 718, "largest": 719, "bye": 720, "far": 721, "shoes": 722, "stockings": 723, "dears": 724, "_i_": 725, "shan": 726, "able": 727, "deal": 728, "myself": 729, "kind": 730, "won": 731, "want": 732, "pair": 733, "boots": 734, "christmas": 735, "planning": 736, "carrier": 737, "sending": 738, "presents": 739, "odd": 740, "directions": 741, "_alice": 742, "foot": 743, "esq": 744, "hearthrug": 745, "fender": 746, "_": 747, "_with": 748, "love_": 749, "nonsense": 750, "struck": 751, "nine": 752, "hopeless": 753, "cry": 754, "ashamed": 755, "yourself": 756, "stop": 757, "shedding": 758, "gallons": 759, "until": 760, "reaching": 761, "heard": 762, "pattering": 763, "hastily": 764, "dried": 765, "returning": 766, "splendidly": 767, "dressed": 768, "kid": 769, "gloves": 770, "fan": 771, "he": 772, "trotting": 773, "muttering": 774, "himself": 775, "duchess": 776, "savage": 777, "kept": 778, "desperate": 779, "ready": 780, "help": 781, "timid": 782, "voice": 783, "sir": 784, "violently": 785, "dropped": 786, "skurried": 787, "darkness": 788, "hard": 789, "fanning": 790, "queer": 791, "everything": 792, "yesterday": 793, "usual": 794, "changed": 795, "morning": 796, "different": 797, "ah": 798, "_that": 799, "s_": 800, "puzzle": 801, "thinking": 802, "age": 803, "ada": 804, "hair": 805, "goes": 806, "ringlets": 807, "mine": 808, "doesn": 809, "mabel": 810, "sorts": 811, "knows": 812, "besides": 813, "_she": 814, "_i": 815, "m_": 816, "puzzling": 817, "try": 818, "used": 819, "times": 820, "five": 821, "twelve": 822, "six": 823, "thirteen": 824, "seven": 825, "twenty": 826, "multiplication": 827, "signify": 828, "geography": 829, "london": 830, "capital": 831, "paris": 832, "rome": 833, "wrong": 834, "_how": 835, "doth": 836, "little_": 837, "crossed": 838, "hands": 839, "lap": 840, "repeat": 841, "sounded": 842, "hoarse": 843, "strange": 844, "crocodile": 845, "improve": 846, "his": 847, "shining": 848, "tail": 849, "pour": 850, "waters": 851, "nile": 852, "scale": 853, "cheerfully": 854, "seems": 855, "grin": 856, "neatly": 857, "spread": 858, "claws": 859, "welcome": 860, "fishes": 861, "gently": 862, "smiling": 863, "jaws": 864, "live": 865, "poky": 866, "toys": 867, "play": 868, "learn": 869, "stay": 870, "putting": 871, "being": 872, "till": 873, "sudden": 874, "burst": 875, "alone": 876, "_can_": 877, "done": 878, "measure": 879, "nearly": 880, "guess": 881, "shrinking": 882, "rapidly": 883, "cause": 884, "avoid": 885, "narrow": 886, "escape": 887, "frightened": 888, "change": 889, "existence": 890, "speed": 891, "worse": 892, "declare": 893, "bad": 894, "these": 895, "slipped": 896, "splash": 897, "chin": 898, "salt": 899, "water": 900, "somehow": 901, "sea": 902, "case": 903, "railway": 904, "seaside": 905, "general": 906, "conclusion": 907, "wherever": 908, "coast": 909, "number": 910, "bathing": 911, "machines": 912, "digging": 913, "sand": 914, "wooden": 915, "spades": 916, "lodging": 917, "houses": 918, "station": 919, "wept": 920, "hadn": 921, "swam": 922, "punished": 923, "suppose": 924, "drowned": 925, "_will_": 926, "something": 927, "splashing": 928, "nearer": 929, "walrus": 930, "hippopotamus": 931, "talk": 932, "harm": 933, "o": 934, "swimming": 935, "speaking": 936, "brother": 937, "latin": 938, "grammar": 939, "inquisitively": 940, "wink": 941, "understand": 942, "daresay": 943, "french": 944, "william": 945, "conqueror": 946, "history": 947, "clear": 948, "notion": 949, "ago": 950, "o\u00f9": 951, "est": 952, "chatte": 953, "sentence": 954, "lesson": 955, "leap": 956, "quiver": 957, "fright": 958, "beg": 959, "pardon": 960, "animal": 961, "feelings": 962, "shrill": 963, "passionate": 964, "_you_": 965, "soothing": 966, "tone": 967, "angry": 968, "yet": 969, "show": 970, "our": 971, "d": 972, "quiet": 973, "lazily": 974, "sits": 975, "purring": 976, "nicely": 977, "fire": 978, "licking": 979, "paws": 980, "washing": 981, "soft": 982, "nurse": 983, "catching": 984, "bristling": 985, "offended": 986, "we": 987, "trembling": 988, "subject": 989, "family": 990, "always": 991, "_hated_": 992, "nasty": 993, "vulgar": 994, "conversation": 995, "dogs": 996, "eagerly": 997, "dog": 998, "eyed": 999, "terrier": 1000, "curly": 1001, "brown": 1002, "fetch": 1003, "throw": 1004, "sit": 1005, "dinner": 1006, "belongs": 1007, "farmer": 1008, "says": 1009, "useful": 1010, "hundred": 1011, "pounds": 1012, "kills": 1013, "rats": 1014, "sorrowful": 1015, "commotion": 1016, "called": 1017, "softly": 1018, "pale": 1019, "passion": 1020, "us": 1021, "shore": 1022, "hate": 1023, "crowded": 1024, "birds": 1025, "animals": 1026, "duck": 1027, "dodo": 1028, "lory": 1029, "eaglet": 1030, "creatures": 1031, "whole": 1032, "looking": 1033, "assembled": 1034, "draggled": 1035, "feathers": 1036, "fur": 1037, "clinging": 1038, "dripping": 1039, "wet": 1040, "cross": 1041, "uncomfortable": 1042, "course": 1043, "consultation": 1044, "familiarly": 1045, "known": 1046, "argument": 1047, "last": 1048, "sulky": 1049, "older": 1050, "better": 1051, "allow": 1052, "knowing": 1053, "old": 1054, "positively": 1055, "refused": 1056, "authority": 1057, "ll_": 1058, "ring": 1059, "fixed": 1060, "cold": 1061, "ahem": 1062, "important": 1063, "driest": 1064, "silence": 1065, "whose": 1066, "favoured": 1067, "pope": 1068, "submitted": 1069, "wanted": 1070, "leaders": 1071, "accustomed": 1072, "usurpation": 1073, "conquest": 1074, "edwin": 1075, "morcar": 1076, "earls": 1077, "mercia": 1078, "northumbria": 1079, "ugh": 1080, "shiver": 1081, "frowning": 1082, "politely": 1083, "proceed": 1084, "declared": 1085, "him": 1086, "stigand": 1087, "patriotic": 1088, "archbishop": 1089, "canterbury": 1090, "advisable": 1091, "_what_": 1092, "_it_": 1093, "replied": 1094, "crossly": 1095, "means": 1096, "frog": 1097, "worm": 1098, "notice": 1099, "hurriedly": 1100, "edgar": 1101, "atheling": 1102, "meet": 1103, "offer": 1104, "crown": 1105, "conduct": 1106, "moderate": 1107, "insolence": 1108, "normans": 1109, "continued": 1110, "turning": 1111, "melancholy": 1112, "solemnly": 1113, "rising": 1114, "move": 1115, "meeting": 1116, "adjourn": 1117, "immediate": 1118, "adoption": 1119, "energetic": 1120, "remedies": 1121, "meaning": 1122, "believe": 1123, "bent": 1124, "hide": 1125, "smile": 1126, "tittered": 1127, "audibly": 1128, "_is_": 1129, "paused": 1130, "_somebody_": 1131, "inclined": 1132, "explain": 1133, "winter": 1134, "circle": 1135, "exact": 1136, "shape": 1137, "placed": 1138, "running": 1139, "liked": 1140, "easy": 1141, "hour": 1142, "panting": 1143, "has": 1144, "pressed": 1145, "forehead": 1146, "position": 1147, "shakespeare": 1148, "rest": 1149, "_everybody_": 1150, "prizes": 1151, "chorus": 1152, "voices": 1153, "asked": 1154, "_she_": 1155, "pointing": 1156, "calling": 1157, "confused": 1158, "despair": 1159, "pulled": 1160, "comfits": 1161, "luckily": 1162, "handed": 1163, "exactly": 1164, "piece": 1165, "prize": 1166, "gravely": 1167, "thimble": 1168, "presented": 1169, "acceptance": 1170, "elegant": 1171, "short": 1172, "speech": 1173, "cheered": 1174, "absurd": 1175, "grave": 1176, "dare": 1177, "laugh": 1178, "simply": 1179, "bowed": 1180, "solemn": 1181, "caused": 1182, "noise": 1183, "confusion": 1184, "complained": 1185, "theirs": 1186, "ones": 1187, "choked": 1188, "patted": 1189, "begged": 1190, "promised": 1191, "c": 1192, "added": 1193, "whisper": 1194, "sad": 1195, "sighing": 1196, "call": 1197, "fury": 1198, "met": 1199, "both": 1200, "law": 1201, "prosecute": 1202, "denial": 1203, "trial": 1204, "cur": 1205, "jury": 1206, "judge": 1207, "wasting": 1208, "breath": 1209, "cunning": 1210, "condemn": 1211, "death": 1212, "attending": 1213, "humbly": 1214, "fifth": 1215, "bend": 1216, "_not": 1217, "angrily": 1218, "knot": 1219, "undo": 1220, "insult": 1221, "mean": 1222, "pleaded": 1223, "easily": 1224, "growled": 1225, "reply": 1226, "finish": 1227, "others": 1228, "joined": 1229, "shook": 1230, "impatiently": 1231, "quicker": 1232, "pity": 1233, "sighed": 1234, "crab": 1235, "daughter": 1236, "lose": 1237, "_your_": 1238, "temper": 1239, "tongue": 1240, "young": 1241, "snappishly": 1242, "patience": 1243, "oyster": 1244, "addressing": 1245, "nobody": 1246, "particular": 1247, "venture": 1248, "pet": 1249, "bird": 1250, "sensation": 1251, "magpie": 1252, "wrapping": 1253, "carefully": 1254, "remarking": 1255, "suit": 1256, "throat": 1257, "canary": 1258, "bed": 1259, "various": 1260, "pretexts": 1261, "moved": 1262, "mentioned": 1263, "lonely": 1264, "spirited": 1265, "footsteps": 1266, "executed": 1267, "ferrets": 1268, "guessed": 1269, "naturedly": 1270, "hunting": 1271, "nowhere": 1272, "since": 1273, "swim": 1274, "vanished": 1275, "completely": 1276, "mary": 1277, "ann": 1278, "_are_": 1279, "doing": 1280, "run": 1281, "quick": 1282, "direction": 1283, "pointed": 1284, "mistake": 1285, "housemaid": 1286, "finds": 1287, "neat": 1288, "brass": 1289, "plate": 1290, "w": 1291, "engraved": 1292, "knocking": 1293, "upstairs": 1294, "lest": 1295, "real": 1296, "messages": 1297, "fancying": 1298, "directly": 1299, "ordering": 1300, "tidy": 1301, "room": 1302, "window": 1303, "hoped": 1304, "pairs": 1305, "stood": 1306, "nevertheless": 1307, "uncorked": 1308, "lips": 1309, "_something_": 1310, "interesting": 1311, "whenever": 1312, "does": 1313, "expected": 1314, "drunk": 1315, "pressing": 1316, "ceiling": 1317, "stoop": 1318, "save": 1319, "broken": 1320, "kneel": 1321, "floor": 1322, "effect": 1323, "elbow": 1324, "arm": 1325, "curled": 1326, "resource": 1327, "chimney": 1328, "whatever": 1329, "become": 1330, "magic": 1331, "full": 1332, "grew": 1333, "chance": 1334, "unhappy": 1335, "pleasanter": 1336, "wasn": 1337, "ordered": 1338, "rabbits": 1339, "gone": 1340, "fairy": 1341, "tales": 1342, "fancied": 1343, "write": 1344, "grown": 1345, "least": 1346, "_here_": 1347, "comfort": 1348, "woman": 1349, "shouldn": 1350, "foolish": 1351, "answered": 1352, "books": 1353, "taking": 1354, "outside": 1355, "stopped": 1356, "trembled": 1357, "forgetting": 1358, "reason": 1359, "inwards": 1360, "attempt": 1361, "proved": 1362, "failure": 1363, "snatch": 1364, "shriek": 1365, "crash": 1366, "concluded": 1367, "possible": 1368, "cucumber": 1369, "frame": 1370, "pat": 1371, "apples": 1372, "yer": 1373, "honour": 1374, "_this": 1375, "sounds": 1376, "pronounced": 1377, "arrum": 1378, "goose": 1379, "fills": 1380, "business": 1381, "whispers": 1382, "coward": 1383, "_two_": 1384, "shrieks": 1385, "frames": 1386, "pulling": 1387, "_could": 1388, "hearing": 1389, "rumbling": 1390, "cartwheels": 1391, "together": 1392, "ladder": 1393, "lad": 1394, "em": 1395, "tie": 1396, "rope": 1397, "bear": 1398, "loose": 1399, "slate": 1400, "below": 1401, "loud": 1402, "nay": 1403, "master": 1404, "shy": 1405, "place": 1406, "fireplace": 1407, "_think_": 1408, "kick": 1409, "drew": 1410, "scratching": 1411, "scrambling": 1412, "above": 1413, "sharp": 1414, "brandy": 1415, "choke": 1416, "fellow": 1417, "feeble": 1418, "squeaking": 1419, "thank": 1420, "ye": 1421, "flustered": 1422, "comes": 1423, "jack": 1424, "sky": 1425, "rocket": 1426, "dead": 1427, "instantly": 1428, "sense": 1429, "moving": 1430, "barrowful": 1431, "_what": 1432, "doubt": 1433, "shower": 1434, "pebbles": 1435, "rattling": 1436, "hit": 1437, "shouted": 1438, "produced": 1439, "surprise": 1440, "cakes": 1441, "lay": 1442, "_some_": 1443, "swallowed": 1444, "delighted": 1445, "crowd": 1446, "lizard": 1447, "held": 1448, "guinea": 1449, "pigs": 1450, "giving": 1451, "rush": 1452, "appeared": 1453, "safe": 1454, "thick": 1455, "wood": 1456, "wandered": 1457, "plan": 1458, "excellent": 1459, "arranged": 1460, "difficulty": 1461, "smallest": 1462, "peering": 1463, "trees": 1464, "bark": 1465, "enormous": 1466, "puppy": 1467, "feebly": 1468, "stretching": 1469, "paw": 1470, "touch": 1471, "coaxing": 1472, "whistle": 1473, "terribly": 1474, "hungry": 1475, "spite": 1476, "picked": 1477, "stick": 1478, "whereupon": 1479, "yelp": 1480, "rushed": 1481, "worry": 1482, "dodged": 1483, "thistle": 1484, "keep": 1485, "tumbled": 1486, "heels": 1487, "cart": 1488, "horse": 1489, "trampled": 1490, "series": 1491, "charges": 1492, "forwards": 1493, "each": 1494, "barking": 1495, "hoarsely": 1496, "mouth": 1497, "faint": 1498, "leant": 1499, "buttercup": 1500, "fanned": 1501, "teaching": 1502, "tricks": 1503, "blades": 1504, "grass": 1505, "circumstances": 1506, "mushroom": 1507, "height": 1508, "stretched": 1509, "tiptoe": 1510, "edge": 1511, "immediately": 1512, "blue": 1513, "arms": 1514, "folded": 1515, "quietly": 1516, "smoking": 1517, "hookah": 1518, "addressed": 1519, "languid": 1520, "_you": 1521, "encouraging": 1522, "shyly": 1523, "present": 1524, "sternly": 1525, "_myself_": 1526, "clearly": 1527, "sizes": 1528, "confusing": 1529, "isn": 1530, "haven": 1531, "turn": 1532, "chrysalis": 1533, "butterfly": 1534, "_me_": 1535, "contemptuously": 1536, "brought": 1537, "irritated": 1538, "remarks": 1539, "state": 1540, "promising": 1541, "swallowing": 1542, "anger": 1543, "wait": 1544, "puffed": 1545, "unfolded": 1546, "busy": 1547, "bee": 1548, "father": 1549, "william_": 1550, "man": 1551, "incessantly": 1552, "stand": 1553, "youth": 1554, "son": 1555, "feared": 1556, "injure": 1557, "brain": 1558, "perfectly": 1559, "none": 1560, "uncommonly": 1561, "fat": 1562, "somersault": 1563, "pray": 1564, "sage": 1565, "grey": 1566, "limbs": 1567, "supple": 1568, "ointment": 1569, "shilling": 1570, "sell": 1571, "couple": 1572, "weak": 1573, "tougher": 1574, "suet": 1575, "bones": 1576, "beak": 1577, "argued": 1578, "wife": 1579, "muscular": 1580, "strength": 1581, "jaw": 1582, "lasted": 1583, "steady": 1584, "balanced": 1585, "eel": 1586, "nose": 1587, "awfully": 1588, "clever": 1589, "questions": 1590, "airs": 1591, "stuff": 1592, "_quite_": 1593, "timidly": 1594, "altered": 1595, "decidedly": 1596, "changing": 1597, "often": 1598, "_don": 1599, "t_": 1600, "contradicted": 1601, "losing": 1602, "content": 1603, "_little_": 1604, "wretched": 1605, "rearing": 1606, "upright": 1607, "piteous": 1608, "patiently": 1609, "chose": 1610, "yawned": 1611, "crawled": 1612, "merely": 1613, "taller": 1614, "shorter": 1615, "thoughtfully": 1616, "difficult": 1617, "broke": 1618, "nibbled": 1619, "violent": 1620, "blow": 1621, "closely": 1622, "swallow": 1623, "morsel": 1624, "lefthand": 1625, "free": 1626, "alarm": 1627, "immense": 1628, "length": 1629, "rise": 1630, "stalk": 1631, "green": 1632, "_have_": 1633, "result": 1634, "follow": 1635, "shaking": 1636, "distant": 1637, "serpent": 1638, "succeeded": 1639, "curving": 1640, "graceful": 1641, "zigzag": 1642, "dive": 1643, "tops": 1644, "wandering": 1645, "hiss": 1646, "draw": 1647, "pigeon": 1648, "flown": 1649, "beating": 1650, "wings": 1651, "screamed": 1652, "indignantly": 1653, "repeated": 1654, "subdued": 1655, "sob": 1656, "roots": 1657, "banks": 1658, "hedges": 1659, "serpents": 1660, "pleasing": 1661, "puzzled": 1662, "hatching": 1663, "eggs": 1664, "sleep": 1665, "weeks": 1666, "sorry": 1667, "annoyed": 1668, "taken": 1669, "highest": 1670, "tree": 1671, "raising": 1672, "needs": 1673, "wriggling": 1674, "invent": 1675, "doubtfully": 1676, "changes": 1677, "deepest": 1678, "contempt": 1679, "girls": 1680, "denying": 1681, "telling": 1682, "tasted": 1683, "egg": 1684, "truthful": 1685, "silent": 1686, "adding": 1687, "matters": 1688, "_yours_": 1689, "raw": 1690, "settled": 1691, "nest": 1692, "crouched": 1693, "entangled": 1694, "branches": 1695, "untwist": 1696, "pieces": 1697, "nibbling": 1698, "bringing": 1699, "beautiful": 1700, "whoever": 1701, "lives": 1702, "_this_": 1703, "frighten": 1704, "wits": 1705, "righthand": 1706, "footman": 1707, "livery": 1708, "considered": 1709, "otherwise": 1710, "judging": 1711, "fish": 1712, "rapped": 1713, "loudly": 1714, "knuckles": 1715, "footmen": 1716, "powdered": 1717, "crept": 1718, "producing": 1719, "letter": 1720, "invitation": 1721, "order": 1722, "curls": 1723, "laughed": 1724, "staring": 1725, "stupidly": 1726, "knocked": 1727, "reasons": 1728, "secondly": 1729, "inside": 1730, "extraordinary": 1731, "within": 1732, "constant": 1733, "howling": 1734, "sneezing": 1735, "dish": 1736, "kettle": 1737, "between": 1738, "instance": 1739, "_inside_": 1740, "knock": 1741, "uncivil": 1742, "remarked": 1743, "tomorrow": 1744, "skimming": 1745, "grazed": 1746, "maybe": 1747, "louder": 1748, "told": 1749, "dreadful": 1750, "muttered": 1751, "argue": 1752, "drive": 1753, "crazy": 1754, "repeating": 1755, "remark": 1756, "variations": 1757, "days": 1758, "whistling": 1759, "desperately": 1760, "idiotic": 1761, "kitchen": 1762, "smoke": 1763, "stool": 1764, "nursing": 1765, "baby": 1766, "cook": 1767, "leaning": 1768, "stirring": 1769, "cauldron": 1770, "soup": 1771, "sneezed": 1772, "occasionally": 1773, "alternately": 1774, "pause": 1775, "sneeze": 1776, "hearth": 1777, "grinning": 1778, "ear": 1779, "manners": 1780, "grins": 1781, "cheshire": 1782, "violence": 1783, "courage": 1784, "grinned": 1785, "_could_": 1786, "pleased": 1787, "introduce": 1788, "fix": 1789, "throwing": 1790, "irons": 1791, "saucepans": 1792, "plates": 1793, "dishes": 1794, "already": 1795, "blows": 1796, "_please_": 1797, "jumping": 1798, "agony": 1799, "terror": 1800, "_precious_": 1801, "unusually": 1802, "saucepan": 1803, "flew": 1804, "carried": 1805, "everybody": 1806, "minded": 1807, "growl": 1808, "faster": 1809, "advantage": 1810, "takes": 1811, "hours": 1812, "axis": 1813, "axes": 1814, "chop": 1815, "glanced": 1816, "meant": 1817, "hint": 1818, "busily": 1819, "bother": 1820, "abide": 1821, "figures": 1822, "singing": 1823, "lullaby": 1824, "shake": 1825, "line": 1826, "roughly": 1827, "boy": 1828, "beat": 1829, "sneezes": 1830, "annoy": 1831, "teases": 1832, "wow": 1833, "sang": 1834, "verse": 1835, "song": 1836, "tossing": 1837, "howled": 1838, "thoroughly": 1839, "enjoy": 1840, "pleases": 1841, "flinging": 1842, "threw": 1843, "frying": 1844, "pan": 1845, "missed": 1846, "caught": 1847, "shaped": 1848, "creature": 1849, "star": 1850, "snorting": 1851, "steam": 1852, "engine": 1853, "doubling": 1854, "straightening": 1855, "proper": 1856, "twist": 1857, "tight": 1858, "prevent": 1859, "undoing": 1860, "kill": 1861, "murder": 1862, "grunted": 1863, "grunt": 1864, "expressing": 1865, "snout": 1866, "also": 1867, "extremely": 1868, "sobbing": 1869, "seriously": 1870, "sobbed": 1871, "_no_": 1872, "neither": 1873, "less": 1874, "carry": 1875, "relieved": 1876, "trot": 1877, "dreadfully": 1878, "ugly": 1879, "handsome": 1880, "startled": 1881, "seeing": 1882, "bough": 1883, "yards": 1884, "natured": 1885, "teeth": 1886, "treated": 1887, "respect": 1888, "puss": 1889, "wider": 1890, "depends": 1891, "_somewhere_": 1892, "explanation": 1893, "denied": 1894, "waving": 1895, "hatter": 1896, "march": 1897, "hare": 1898, "visit": 1899, "grant": 1900, "growls": 1901, "wags": 1902, "wag": 1903, "therefore": 1904, "growling": 1905, "invited": 1906, "happening": 1907, "became": 1908, "appear": 1909, "hatters": 1910, "raving": 1911, "branch": 1912, "fig": 1913, "appearing": 1914, "vanishing": 1915, "giddy": 1916, "ending": 1917, "farther": 1918, "chimneys": 1919, "thatched": 1920, "raised": 1921, "towards": 1922, "instead": 1923, "front": 1924, "dormouse": 1925, "fast": 1926, "asleep": 1927, "cushion": 1928, "resting": 1929, "elbows": 1930, "_plenty_": 1931, "chair": 1932, "wine": 1933, "civil": 1934, "laid": 1935, "wants": 1936, "cutting": 1937, "personal": 1938, "severity": 1939, "rude": 1940, "wide": 1941, "_said_": 1942, "raven": 1943, "writing": 1944, "desk": 1945, "fun": 1946, "riddles": 1947, "breathe": 1948, "ravens": 1949, "desks": 1950, "break": 1951, "month": 1952, "uneasily": 1953, "fourth": 1954, "butter": 1955, "works": 1956, "_best_": 1957, "meekly": 1958, "crumbs": 1959, "grumbled": 1960, "bread": 1961, "gloomily": 1962, "cup": 1963, "shoulder": 1964, "tells": 1965, "clock": 1966, "year": 1967, "readily": 1968, "stays": 1969, "_mine_": 1970, "poured": 1971, "riddle": 1972, "slightest": 1973, "wearily": 1974, "waste": 1975, "answers": 1976, "_him_": 1977, "cautiously": 1978, "music": 1979, "accounts": 1980, "twinkling": 1981, "mournfully": 1982, "quarrelled": 1983, "_he_": 1984, "spoon": 1985, "concert": 1986, "given": 1987, "hearts": 1988, "sing": 1989, "twinkle": 1990, "fly": 1991, "tray": 1992, "_twinkle": 1993, "twinkle_": 1994, "pinch": 1995, "bawled": 1996, "murdering": 1997, "exclaimed": 1998, "mournful": 1999, "sigh": 2000, "wash": 2001, "whiles": 2002, "interrupted": 2003, "yawning": 2004, "vote": 2005, "lady": 2006, "alarmed": 2007, "proposal": 2008, "wake": 2009, "pinched": 2010, "fellows": 2011, "sisters": 2012, "names": 2013, "elsie": 2014, "lacie": 2015, "tillie": 2016, "lived": 2017, "bottom": 2018, "interest": 2019, "eating": 2020, "drinking": 2021, "treacle": 2022, "ill": 2023, "living": 2024, "_less_": 2025, "_more_": 2026, "opinion": 2027, "triumphantly": 2028, "helped": 2029, "sh": 2030, "sulkily": 2031, "interrupt": 2032, "consented": 2033, "learning": 2034, "promise": 2035, "clean": 2036, "unwillingly": 2037, "upset": 2038, "jug": 2039, "offend": 2040, "eh": 2041, "_in_": 2042, "choosing": 2043, "interrupting": 2044, "rubbing": 2045, "manner": 2046, "begins": 2047, "closed": 2048, "doze": 2049, "woke": 2050, "traps": 2051, "moon": 2052, "memory": 2053, "muchness": 2054, "drawing": 2055, "rudeness": 2056, "disgust": 2057, "teapot": 2058, "_there_": 2059, "stupidest": 2060, "leading": 2061, "today": 2062, "unlocking": 2063, "_then_": 2064, "flower": 2065, "rose": 2066, "entrance": 2067, "roses": 2068, "gardeners": 2069, "painting": 2070, "paint": 2071, "jogged": 2072, "blame": 2073, "d_": 2074, "deserved": 2075, "beheaded": 2076, "spoken": 2077, "tulip": 2078, "onions": 2079, "flung": 2080, "brush": 2081, "unjust": 2082, "chanced": 2083, "watching": 2084, "checked": 2085, "_red_": 2086, "afore": 2087, "themselves": 2088, "flat": 2089, "faces": 2090, "eager": 2091, "soldiers": 2092, "carrying": 2093, "clubs": 2094, "oblong": 2095, "corners": 2096, "courtiers": 2097, "ornamented": 2098, "diamonds": 2099, "royal": 2100, "merrily": 2101, "couples": 2102, "guests": 2103, "mostly": 2104, "kings": 2105, "queens": 2106, "recognised": 2107, "noticing": 2108, "knave": 2109, "king": 2110, "crimson": 2111, "velvet": 2112, "procession": 2113, "doubtful": 2114, "lie": 2115, "rule": 2116, "processions": 2117, "opposite": 2118, "smiled": 2119, "idiot": 2120, "majesty": 2121, "pack": 2122, "cards": 2123, "needn": 2124, "_these": 2125, "pattern": 2126, "backs": 2127, "glaring": 2128, "beast": 2129, "consider": 2130, "bowing": 2131, "humble": 2132, "knee": 2133, "meanwhile": 2134, "examining": 2135, "remaining": 2136, "execute": 2137, "unfortunate": 2138, "protection": 2139, "pot": 2140, "marched": 2141, "evidently": 2142, "roared": 2143, "fine": 2144, "peeping": 2145, "hush": 2146, "whispered": 2147, "execution": 2148, "boxed": 2149, "scream": 2150, "laughter": 2151, "places": 2152, "thunder": 2153, "ridges": 2154, "furrows": 2155, "balls": 2156, "hedgehogs": 2157, "mallets": 2158, "flamingoes": 2159, "double": 2160, "arches": 2161, "chief": 2162, "managing": 2163, "flamingo": 2164, "body": 2165, "tucked": 2166, "comfortably": 2167, "straightened": 2168, "hedgehog": 2169, "expression": 2170, "bursting": 2171, "laughing": 2172, "provoking": 2173, "unrolled": 2174, "act": 2175, "crawling": 2176, "ridge": 2177, "furrow": 2178, "send": 2179, "doubled": 2180, "players": 2181, "played": 2182, "turns": 2183, "quarrelling": 2184, "fighting": 2185, "furious": 2186, "stamping": 2187, "shouting": 2188, "uneasy": 2189, "dispute": 2190, "beheading": 2191, "alive": 2192, "appearance": 2193, "nodded": 2194, "account": 2195, "someone": 2196, "fairly": 2197, "complaining": 2198, "quarrel": 2199, "oneself": 2200, "attends": 2201, "arch": 2202, "croqueted": 2203, "win": 2204, "finishing": 2205, "friend": 2206, "kiss": 2207, "likes": 2208, "impertinent": 2209, "removed": 2210, "passing": 2211, "settling": 2212, "difficulties": 2213, "executioner": 2214, "screaming": 2215, "search": 2216, "engaged": 2217, "fight": 2218, "croqueting": 2219, "helpless": 2220, "collected": 2221, "appealed": 2222, "settle": 2223, "arguments": 2224, "unless": 2225, "_his_": 2226, "weren": 2227, "anxious": 2228, "_her_": 2229, "prison": 2230, "arrow": 2231, "fading": 2232, "entirely": 2233, "disappeared": 2234, "wildly": 2235, "affectionately": 2236, "pleasant": 2237, "hopeful": 2238, "_at": 2239, "all_": 2240, "tempered": 2241, "vinegar": 2242, "sour": 2243, "camomile": 2244, "bitter": 2245, "barley": 2246, "sugar": 2247, "sweet": 2248, "stingy": 2249, "forget": 2250, "moral": 2251, "hasn": 2252, "tut": 2253, "squeezed": 2254, "closer": 2255, "keeping": 2256, "uncomfortably": 2257, "bore": 2258, "tis": 2259, "love": 2260, "minding": 2261, "morals": 2262, "waist": 2263, "experiment": 2264, "bite": 2265, "mustard": 2266, "feather": 2267, "flock": 2268, "mineral": 2269, "agree": 2270, "yours": 2271, "attended": 2272, "vegetable": 2273, "imagine": 2274, "cheap": 2275, "birthday": 2276, "dig": 2277, "worried": 2278, "died": 2279, "favourite": 2280, "linked": 2281, "hers": 2282, "tremble": 2283, "thunderstorm": 2284, "fair": 2285, "warning": 2286, "choice": 2287, "absence": 2288, "shade": 2289, "delay": 2290, "whom": 2291, "sentenced": 2292, "custody": 2293, "company": 2294, "pardoned": 2295, "executions": 2296, "gryphon": 2297, "sun": 2298, "picture": 2299, "lazy": 2300, "leaving": 2301, "rubbed": 2302, "watched": 2303, "chuckled": 2304, "executes": 2305, "ledge": 2306, "rock": 2307, "heart": 2308, "pitied": 2309, "sorrow": 2310, "hollow": 2311, "_ever_": 2312, "occasional": 2313, "exclamation": 2314, "hjckrrh": 2315, "heavy": 2316, "_must_": 2317, "calmly": 2318, "school": 2319, "tortoise": 2320, "sink": 2321, "mayn": 2322, "educations": 2323, "ve_": 2324, "proud": 2325, "extras": 2326, "learned": 2327, "relief": 2328, "_ours_": 2329, "_and": 2330, "washing_": 2331, "extra": 2332, "afford": 2333, "regular": 2334, "inquired": 2335, "reeling": 2336, "writhing": 2337, "arithmetic": 2338, "ambition": 2339, "distraction": 2340, "uglification": 2341, "derision": 2342, "lifted": 2343, "uglifying": 2344, "beautify": 2345, "prettier": 2346, "uglify": 2347, "simpleton": 2348, "encouraged": 2349, "mystery": 2350, "counting": 2351, "subjects": 2352, "flappers": 2353, "ancient": 2354, "modern": 2355, "seaography": 2356, "drawling": 2357, "conger": 2358, "week": 2359, "fainting": 2360, "coils": 2361, "stiff": 2362, "classics": 2363, "grief": 2364, "hid": 2365, "lessen": 2366, "eleventh": 2367, "holiday": 2368, "twelfth": 2369, "games": 2370, "flapper": 2371, "sobs": 2372, "bone": 2373, "punching": 2374, "recovered": 2375, "cheeks": 2376, "introduced": 2377, "delightful": 2378, "dance": 2379, "form": 2380, "lines": 2381, "seals": 2382, "turtles": 2383, "salmon": 2384, "cleared": 2385, "jelly": 2386, "advance": 2387, "partner": 2388, "partners": 2389, "lobsters": 2390, "retire": 2391, "bound": 2392, "capering": 2393, "yelled": 2394, "land": 2395, "figure": 2396, "dropping": 2397, "pretty": 2398, "dancing": 2399, "treading": 2400, "toes": 2401, "forepaws": 2402, "mark": 2403, "whiting": 2404, "snail": 2405, "porpoise": 2406, "shingle": 2407, "join": 2408, "askance": 2409, "thanked": 2410, "kindly": 2411, "scaly": 2412, "england": 2413, "france": 2414, "beloved": 2415, "dinn": 2416, "tails": 2417, "mouths": 2418, "thrown": 2419, "_it": 2420, "shoes_": 2421, "shiny": 2422, "blacking": 2423, "soles": 2424, "eels": 2425, "shrimp": 2426, "thoughts": 2427, "obliged": 2428, "journey": 2429, "purpose": 2430, "impatient": 2431, "explanations": 2432, "gained": 2433, "listeners": 2434, "part": 2435, "_tis": 2436, "sluggard_": 2437, "baked": 2438, "eyelids": 2439, "trims": 2440, "belt": 2441, "buttons": 2442, "editions": 2443, "follows": 2444, "sands": 2445, "gay": 2446, "lark": 2447, "contemptuous": 2448, "tones": 2449, "shark": 2450, "tide": 2451, "rises": 2452, "sharks": 2453, "around": 2454, "tremulous": 2455, "uncommon": 2456, "explained": 2457, "persisted": 2458, "garden_": 2459, "disobey": 2460, "owl": 2461, "panther": 2462, "sharing": 2463, "pie": 2464, "crust": 2465, "gravy": 2466, "meat": 2467, "share": 2468, "treat": 2469, "boon": 2470, "permitted": 2471, "received": 2472, "fork": 2473, "banquet": 2474, "hm": 2475, "accounting": 2476, "tastes": 2477, "_turtle": 2478, "soup_": 2479, "rich": 2480, "tureen": 2481, "dainties": 2482, "evening": 2483, "beau": 2484, "ootiful": 2485, "soo": 2486, "oop": 2487, "e": 2488, "cares": 2489, "p": 2490, "ennyworth": 2491, "pennyworth": 2492, "beauti": 2493, "ful": 2494, "panted": 2495, "faintly": 2496, "breeze": 2497, "seated": 2498, "throne": 2499, "arrived": 2500, "standing": 2501, "chains": 2502, "soldier": 2503, "guard": 2504, "trumpet": 2505, "scroll": 2506, "parchment": 2507, "court": 2508, "refreshments": 2509, "pass": 2510, "justice": 2511, "wig": 2512, "wore": 2513, "frontispiece": 2514, "comfortable": 2515, "becoming": 2516, "jurors": 2517, "rightly": 2518, "men": 2519, "slates": 2520, "indignant": 2521, "spectacles": 2522, "spell": 2523, "neighbour": 2524, "muddle": 2525, "pencil": 2526, "squeaked": 2527, "quickly": 2528, "juror": 2529, "herald": 2530, "accusation": 2531, "blew": 2532, "blasts": 2533, "summer": 2534, "verdict": 2535, "witness": 2536, "teacup": 2537, "sent": 2538, "fourteenth": 2539, "fifteenth": 2540, "sixteenth": 2541, "wrote": 2542, "dates": 2543, "reduced": 2544, "shillings": 2545, "pence": 2546, "hat": 2547, "_stolen": 2548, "memorandum": 2549, "fidgeted": 2550, "spot": 2551, "encourage": 2552, "shifting": 2553, "remain": 2554, "squeeze": 2555, "boldly": 2556, "reasonable": 2557, "pace": 2558, "ridiculous": 2559, "fashion": 2560, "officers": 2561, "list": 2562, "singers": 2563, "thin": 2564, "_began_": 2565, "dunce": 2566, "twinkled": 2567, "deny": 2568, "denies": 2569, "miserable": 2570, "_speaker_": 2571, "suppressed": 2572, "canvas": 2573, "bag": 2574, "tied": 2575, "strings": 2576, "newspapers": 2577, "trials": 2578, "attempts": 2579, "applause": 2580, "understood": 2581, "lower": 2582, "_sit_": 2583, "officer": 2584, "examine": 2585, "folding": 2586, "collar": 2587, "shrieked": 2588, "behead": 2589, "suppress": 2590, "undertone": 2591, "ache": 2592, "fumbled": 2593, "_yet_": 2594, "flurry": 2595, "tipped": 2596, "skirt": 2597, "upsetting": 2598, "jurymen": 2599, "sprawling": 2600, "reminding": 2601, "globe": 2602, "goldfish": 2603, "accidentally": 2604, "_beg_": 2605, "dismay": 2606, "accident": 2607, "vague": 2608, "die": 2609, "cannot": 2610, "_all_": 2611, "emphasis": 2612, "haste": 2613, "downwards": 2614, "unable": 2615, "signifies": 2616, "shock": 2617, "pencils": 2618, "diligently": 2619, "overcome": 2620, "gazing": 2621, "_whatever": 2622, "_un_important": 2623, "respectful": 2624, "unimportant": 2625, "note": 2626, "cackled": 2627, "forty": 2628, "_all": 2629, "persons": 2630, "mile": 2631, "court_": 2632, "invented": 2633, "oldest": 2634, "prisoner": 2635, "directed": 2636, "_outside_": 2637, "verses": 2638, "handwriting": 2639, "queerest": 2640, "imitated": 2641, "prove": 2642, "signed": 2643, "sign": 2644, "mischief": 2645, "honest": 2646, "clapping": 2647, "_proves_": 2648, "guilt": 2649, "proves": 2650, "character": 2651, "push": 2652, "returned": 2653, "involved": 2654, "affair": 2655, "trusts": 2656, "fit": 2657, "obstacle": 2658, "ourselves": 2659, "secret": 2660, "sixpence": 2661, "atom": 2662, "attempted": 2663, "saves": 2664, "spreading": 2665, "_said": 2666, "swim_": 2667, "cardboard": 2668, "_we": 2669, "true_": 2670, "two_": 2671, "_they": 2672, "you_": 2673, "clearer": 2674, "_before": 2675, "fit_": 2676, "fits": 2677, "furiously": 2678, "inkstand": 2679, "ink": 2680, "trickling": 2681, "_fit_": 2682, "pun": 2683, "twentieth": 2684, "purple": 2685, "flying": 2686, "brushing": 2687, "fluttered": 2688, "kissed": 2689, "wonderful": 2690, "setting": 2691, "dreaming": 2692, "dreamed": 2693, "clasped": 2694, "toss": 2695, "listened": 2696, "rustled": 2697, "splashed": 2698, "neighbouring": 2699, "rattle": 2700, "teacups": 2701, "shared": 2702, "meal": 2703, "crashed": 2704, "choking": 2705, "believed": 2706, "reality": 2707, "rustling": 2708, "rippling": 2709, "reeds": 2710, "tinkling": 2711, "sheep": 2712, "bells": 2713, "cries": 2714, "shepherd": 2715, "noises": 2716, "clamour": 2717, "farm": 2718, "yard": 2719, "lowing": 2720, "cattle": 2721, "lastly": 2722, "pictured": 2723, "riper": 2724, "years": 2725, "loving": 2726, "childhood": 2727, "gather": 2728, "_their_": 2729, "sorrows": 2730, "joys": 2731, "remembering": 2732, "happy": 2733, "replace": 2734, "previous": 2735, "renamed": 2736, "creating": 2737, "print": 2738, "protected": 2739, "u": 2740, "copyright": 2741, "owns": 2742, "foundation": 2743, "distribute": 2744, "permission": 2745, "paying": 2746, "royalties": 2747, "special": 2748, "forth": 2749, "apply": 2750, "copying": 2751, "distributing": 2752, "electronic": 2753, "protect": 2754, "concept": 2755, "trademark": 2756, "registered": 2757, "charge": 2758, "following": 2759, "including": 2760, "copies": 2761, "complying": 2762, "creation": 2763, "derivative": 2764, "reports": 2765, "performances": 2766, "research": 2767, "ebooks": 2768, "modified": 2769, "practically": 2770, "redistribution": 2771, "especially": 2772, "commercial": 2773, "mission": 2774, "promoting": 2775, "distribution": 2776, "associated": 2777, "phrase": 2778, "comply": 2779, "available": 2780, "file": 2781, "section": 2782, "1": 2783, "redistributing": 2784, "indicate": 2785, "accept": 2786, "intellectual": 2787, "property": 2788, "agreement": 2789, "cease": 2790, "return": 2791, "destroy": 2792, "possession": 2793, "paid": 2794, "fee": 2795, "obtaining": 2796, "access": 2797, "obtain": 2798, "refund": 2799, "entity": 2800, "paragraph": 2801, "8": 2802, "b": 2803, "lot": 2804, "preserve": 2805, "future": 2806, "literary": 2807, "archive": 2808, "pglaf": 2809, "compilation": 2810, "collection": 2811, "individual": 2812, "public": 2813, "domain": 2814, "unprotected": 2815, "claim": 2816, "performing": 2817, "displaying": 2818, "based": 2819, "references": 2820, "support": 2821, "freely": 2822, "compliance": 2823, "format": 2824, "attached": 2825, "govern": 2826, "countries": 2827, "addition": 2828, "downloading": 2829, "representations": 2830, "concerning": 2831, "status": 2832, "active": 2833, "links": 2834, "prominently": 2835, "appears": 2836, "accessed": 2837, "displayed": 2838, "performed": 2839, "viewed": 2840, "copied": 2841, "distributed": 2842, "2": 2843, "derived": 2844, "texts": 2845, "contain": 2846, "indicating": 2847, "posted": 2848, "holder": 2849, "fees": 2850, "providing": 2851, "requirements": 2852, "paragraphs": 2853, "7": 2854, "9": 2855, "additional": 2856, "imposed": 2857, "4": 2858, "unlink": 2859, "detach": 2860, "remove": 2861, "files": 2862, "containing": 2863, "5": 2864, "display": 2865, "perform": 2866, "redistribute": 2867, "6": 2868, "convert": 2869, "binary": 2870, "compressed": 2871, "nonproprietary": 2872, "proprietary": 2873, "processing": 2874, "hypertext": 2875, "provide": 2876, "plain": 2877, "vanilla": 2878, "ascii": 2879, "official": 2880, "version": 2881, "website": 2882, "expense": 2883, "user": 2884, "exporting": 2885, "request": 2886, "original": 2887, "alternate": 2888, "include": 2889, "specified": 2890, "viewing": 2891, "provided": 2892, "pay": 2893, "royalty": 2894, "20": 2895, "gross": 2896, "profits": 2897, "derive": 2898, "calculated": 2899, "method": 2900, "calculate": 2901, "applicable": 2902, "taxes": 2903, "owed": 2904, "owner": 2905, "agreed": 2906, "donate": 2907, "payments": 2908, "60": 2909, "prepare": 2910, "legally": 2911, "required": 2912, "periodic": 2913, "tax": 2914, "returns": 2915, "address": 2916, "information": 2917, "donations": 2918, "money": 2919, "notifies": 2920, "mail": 2921, "30": 2922, "receipt": 2923, "require": 2924, "possessed": 2925, "physical": 2926, "medium": 2927, "discontinue": 2928, "accordance": 2929, "f": 2930, "replacement": 2931, "defect": 2932, "discovered": 2933, "reported": 2934, "90": 2935, "group": 2936, "manager": 2937, "contact": 2938, "volunteers": 2939, "employees": 2940, "expend": 2941, "considerable": 2942, "effort": 2943, "identify": 2944, "transcribe": 2945, "proofread": 2946, "despite": 2947, "efforts": 2948, "stored": 2949, "defects": 2950, "limited": 2951, "incomplete": 2952, "inaccurate": 2953, "corrupt": 2954, "data": 2955, "transcription": 2956, "errors": 2957, "infringement": 2958, "defective": 2959, "damaged": 2960, "disk": 2961, "computer": 2962, "virus": 2963, "codes": 2964, "damage": 2965, "equipment": 2966, "warranty": 2967, "disclaimer": 2968, "damages": 2969, "described": 2970, "disclaim": 2971, "liability": 2972, "costs": 2973, "expenses": 2974, "legal": 2975, "negligence": 2976, "strict": 2977, "breach": 2978, "contract": 2979, "distributor": 2980, "liable": 2981, "actual": 2982, "direct": 2983, "indirect": 2984, "consequential": 2985, "punitive": 2986, "incidental": 2987, "possibility": 2988, "discover": 2989, "receiving": 2990, "receive": 2991, "elect": 2992, "lieu": 2993, "electronically": 2994, "choose": 2995, "demand": 2996, "opportunities": 2997, "problem": 2998, "warranties": 2999, "express": 3000, "implied": 3001, "merchantability": 3002, "fitness": 3003, "disclaimers": 3004, "exclusion": 3005, "limitation": 3006, "types": 3007, "violates": 3008, "interpreted": 3009, "maximum": 3010, "invalidity": 3011, "unenforceability": 3012, "provision": 3013, "void": 3014, "provisions": 3015, "indemnity": 3016, "indemnify": 3017, "agent": 3018, "employee": 3019, "production": 3020, "promotion": 3021, "harmless": 3022, "arise": 3023, "indirectly": 3024, "occur": 3025, "alteration": 3026, "modification": 3027, "additions": 3028, "deletions": 3029, "synonymous": 3030, "formats": 3031, "readable": 3032, "widest": 3033, "variety": 3034, "computers": 3035, "obsolete": 3036, "aged": 3037, "exists": 3038, "hundreds": 3039, "walks": 3040, "financial": 3041, "assistance": 3042, "need": 3043, "critical": 3044, "goals": 3045, "ensuring": 3046, "generations": 3047, "2001": 3048, "created": 3049, "secure": 3050, "permanent": 3051, "sections": 3052, "page": 3053, "non": 3054, "profit": 3055, "501": 3056, "educational": 3057, "corporation": 3058, "organized": 3059, "mississippi": 3060, "granted": 3061, "exempt": 3062, "internal": 3063, "revenue": 3064, "service": 3065, "ein": 3066, "federal": 3067, "identification": 3068, "64": 3069, "6221541": 3070, "contributions": 3071, "deductible": 3072, "extent": 3073, "office": 3074, "809": 3075, "north": 3076, "1500": 3077, "west": 3078, "lake": 3079, "city": 3080, "ut": 3081, "84116": 3082, "801": 3083, "596": 3084, "1887": 3085, "email": 3086, "survive": 3087, "widespread": 3088, "increasing": 3089, "licensed": 3090, "machine": 3091, "accessible": 3092, "array": 3093, "outdated": 3094, "000": 3095, "particularly": 3096, "maintaining": 3097, "irs": 3098, "committed": 3099, "regulating": 3100, "charities": 3101, "charitable": 3102, "50": 3103, "uniform": 3104, "paperwork": 3105, "solicit": 3106, "locations": 3107, "confirmation": 3108, "determine": 3109, "solicitation": 3110, "prohibition": 3111, "accepting": 3112, "unsolicited": 3113, "donors": 3114, "approach": 3115, "offers": 3116, "international": 3117, "gratefully": 3118, "accepted": 3119, "statements": 3120, "treatment": 3121, "swamp": 3122, "staff": 3123, "web": 3124, "pages": 3125, "current": 3126, "donation": 3127, "methods": 3128, "addresses": 3129, "ways": 3130, "checks": 3131, "credit": 3132, "card": 3133, "professor": 3134, "michael": 3135, "hart": 3136, "originator": 3137, "library": 3138, "network": 3139, "volunteer": 3140, "confirmed": 3141, "thus": 3142, 